<?php

$_['heading_title']          = 'Оценка стоимости доставки на странице товара calcdost.ru';
$_['entry_status']           = 'Статус';
$_['text_module']            = 'Модули';
$_['text_success']           = 'Настройки модуля оценки стоимости доставки сохранены!';
$_['entry_default_country']  = 'Страна по умолчанию';
$_['entry_default_zone']     = 'Регион по умолчанию';
$_['entry_default_city']     = 'Город по умолчанию';
$_['entry_default_postcode'] = 'Индекс по умолчанию';
$_['entry_show_country']     = 'Показывать поле выбора страны';
$_['entry_show_zone']        = 'Показывать поле выбора региона';
$_['entry_show_city']        = 'Показывать поле ввода города';
$_['entry_show_postcode']    = 'Показывать поле ввода индекса';
$_['entry_min_price']        = 'Минимальная стоимость товара для отображения модуля';
$_['error_permission']       = 'У Вас нет прав для изменения настроек данного модуля!';

?>