<?php
// Heading 
$_['heading_title']    				= 'Специальное предложение';
$_['chain_add_to_cart_btn'] 		= 'Добавить в корзину';
$_['text_total_save'] 				= 'Вы экономите';
$_['text_free'] 					= 'Бесплатно!';
$_['text_options']					= 'Выбрать опции';
$_['text_select_options_js_error'] 	= 'Ошибка: Пожалуйста, выберите опции для {0}';
$_['text_select_options'] 			= 'Пожалуйста, выберите опции для %s';
$_['text_success'] 					= 'Готово: Вы положили {0} в свою <a href="{1}">корзину покупок</a>!';
$_['text_quantity']					= '%s items';

// Error
$_['error_no_chain_exist']			= 'Ошибка: Извините, менеджер только что обновил данные! Пожалуйста, обновите страницу, чтобы получить актуальный данные.';
$_['error_no_chain_posted']			= 'Ошибка: Не передан параметр chain_id';
$_['error_required_options']		= 'Ошибка: Товар %s теперь имеет обязательные опции.';
$_['error_no_product']				= 'Ошибка: Товар ID %s больше не существует. Пожалуйста, свяжитесь с менеджером для решения этой проблемы.';