<?php

$_['heading_title']     = 'Оценка стоимости доставки';
$_['entry_country']     = 'Страна:';
$_['entry_zone']        = 'Регион:';
$_['entry_city']        = 'Город:';
$_['entry_postcode']    = 'Индекс:';
$_['button_calculate']  = 'Посчитать';
$_['button_quote']      = 'Сохранить';
$_['error_quantity']    = 'Выберите количество товара!';
$_['error_minimum']     = 'Минимальное количество товара %s %s штук!';
$_['error_product']     = 'Выберите продукт!';
$_['error_option']      = 'Опции продукта, отмеченные звездочкой обязательные!';
$_['error_country']     = 'Укажите страну!';
$_['error_zone']        = 'Укажите регион!';
$_['error_city']        = 'Укажите город!';
$_['error_postcode']    = 'Укажите почтовый индекс!';
$_['error_no_shipping'] = 'Нет доступных вариантов доставки';

?>