<?php
// Text
$_['text_subject']        = '%s - Благодарим за регистрацию';
$_['text_welcome']        = 'Добро пожаловать и благодарим Вас за регистрацию в интернет магазине Kuvalda.NET!';
$_['text_login']          = 'Ваш аккаунт создан и Вы можете войти, используя свой E-Mail и пароль, по ссылке:';
$_['text_approval']       = 'Ваш аккаунт должен быть подтвержден до первого входа. После подтверждения Вы сможете входить в магазин, используя E-Mail и пароль, по ссылке:';
$_['text_services']       = 'После авторизации на сайте, Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, изменение информации Вашей учетной записи и др.';
$_['text_thanks']         = 'Спасибо, Вам!';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Новый покупатель зарегистрировался:';
$_['text_website']        = 'Web сайт:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя, Отчество:';
$_['text_lastname']       = 'Фамилия:';
$_['text_company']        = 'Компания:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
$_['text_telephone_kuvalda']= 'Контактный телефон: +7 (8634) 611-577';
$_['text_email_kuvalda']  = 'E-mail: sales@kuvalda.net';
$_['text_kuvalda2']       ='Интернет магазин Kuvalda.NET - только низкие цены!';
?>