<?php
$_['heading_title']  = 'Нашли дешевле?';
$_['heading_title2'] = '<b>Мы гарантируем снижение цены, при следующих условиях:</b><br> Товар конкурента имеется в наличии, и доступен для заказа, товар идентичен нашему, стоимость доставки и её сроки схожи.';
$_['text_close']     = 'Закрыть';
$_['text_message']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';
$_['entry_name']     = 'Модель*:';
$_['entry_name2']    = 'Ваше имя*:';
$_['entry_name3']    = 'Телефон*:';
$_['entry_name4']    = 'Ссылка*:';
$_['entry_email']    = 'Ваш E-Mail*:';
$_['entry_enquiry']  = '<b>Ваши пожелания, коментарии:</b>';
$_['entry_captcha']  = 'Введите код*:';
$_['email_subject']  = 'Я нашел дешевле эту модель: %s';
$_['error_name']     = 'Модель должна быть от 3 до 100 символов!';
$_['error_name2']    = 'Имя должно быть от 3 до 32 символов!';
$_['error_name3']    = 'Телефон должен быть от 10 до 15 символов!';
$_['error_name4']    = 'Ссылка должна быть от 10 до 200 символов!';
$_['error_email']    = 'E-mail адрес введён неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 5 до 500 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';
?>