<?php
$_['common_title']                = 'Доставка по России';
$_['ems_parcel']                  = 'EMS Почта России';
$_['rp_parcel']                   = 'Почта России (наземная посылка)';
$_['rp_parcel_combi']             = 'Почта России (комбинированная доставка)';
$_['rp_book_1']                   = 'Почта России (простая бандероль)'; 
$_['rp_book_2']                   = 'Почта России (заказная бандероль)'; 
$_['rp_book_3']                   = 'Почта России (ценная бандероль)'; 
$_['rp_book_3_combi']             = 'Почта России (ценная бандероль)'; 
$_['rp_book_first_class_1']       = 'Почта России (заказная бандероль 1-го класса)'; 
$_['rp_book_first_class_1_combi'] = 'Почта России (заказная бандероль 1-го класса)'; 
$_['rp_book_first_class_2']       = 'Почта России (ценная бандероль 1-го класса)'; 
$_['rp_book_first_class_2_combi'] = 'Почта России (ценная бандероль 1-го класса)'; 
$_['autotrading']                 = 'Автотрейдинг'; 
$_['dellin']                      = 'Деловые линии'; 
$_['spsr_gepard_1']               = 'СПСР Гепард-Экспресс'; 
$_['spsr_gepard_2']               = 'СПСР Гепард-Экспресс 13'; 
$_['spsr_gepard_3']               = 'СПСР Гепард-Экспресс 18'; 
$_['spsr_pelican_standart']       = 'СПСР Пеликан Стандарт'; 
$_['spsr_pelican_econom']         = 'СПСР Пеликан Эконом'; 
$_['jde']                         = 'ЖелДорЭкспедиция'; 
$_['pecom_1']                     = 'ПЭК'; 
$_['pecom_2']                     = 'ПЭК Авиа'; 
$_['baikal']                      = 'Байкал'; 

$_['count_1']                     = 'посылка'; 
$_['count_2']                     = 'посылки'; 
$_['count_3']                     = 'посылок'; 

$_['shipping_time']               = ', доставка %s дней'; 

$_['error_empty']                 = 'Расчет будет предоставлен позднее';
$_['error_not_response']          = 'Сервер не отвечает';
$_['error_wrong_response']        = 'Ошибка в ответе сервера';
$_['error_denied']                = 'Выполнение запроса запрещено хостингом';
?>