<?php
// Heading
$_['heading_title']            = 'Ваш заказ сформирован!';
// Добавляем шаблон для номера заказа
$_['heading_title_customer'] = 'Ваш заказ #%s оформлен!';
$_['heading_title_customer']   = 'Ваш заказ #%s сформирован!';

// Text

/* $_['text_customer'] = '<p>Ваш заказ успешно создан!</p>
<p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p>
<p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';

$_['text_guest']    = '<p>Ваш заказ успешно создан!</p><p>Пожалуйста, направляйте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br />Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
 */

// шаблон для текста об успешном заказе
$_['text_customer'] = '<p class="order-title">Ваш заказ <a href="%s">№%s</a> был успешно оформлен!</p><p>Вы можете просмотреть историю заказов в <a href="%s">Личном кабинете</a>.<p></p><p>Все вопросы направляйте <a href="%s">владельцу магазина</a>.</p><p>Спасибо за покупку!</p>';
$_['text_guest'] = '<p>Ваш заказ №%s был успешно оформлен!</p><p>Все вопросы направляйте владельцу магазина.</p><p class="order-senqu" >Спасибо за покупку!</p>'; 
////////// 

$_['text_basket']              = 'Корзина';
$_['text_checkout']            = 'Оформить заказ';
$_['text_success']             = 'Операция выполнена успешно';
?>